[
  {
    "name": "Patrícia Leonardi",
    "rating": 5,
    "text": "Excelente profissional, pontual, prestativo, tudo muito bem feito, recomendo demais."
  },
  {
    "name": "Robinson Pavoni",
    "rating": 5,
    "text": "Um profissional extremamente meticuloso, comprometido com os prazos e muito confiável. Ele executa o serviço com atenção aos detalhes, organização e respeito. Recomendo com total confiança."
  },
  {
    "name": "Lucineia Capa Verde da Costa",
    "rating": 5,
    "text": "Excelente profissional, meticuloso, educado, confiável e com preço justo. Recomendo demais!"
  },
  {
    "name": "Igor Trombetta",
    "rating": 5,
    "text": "Excelente profissional, atencioso e dedicado, nota 10 de 10."
  },
  {
    "name": "Alessandra Chiaradia",
    "rating": 5,
    "text": "Fiquei extremamente satisfeita com o serviço prestado por Douglas! Um profissional atencioso e muito eficiente! Ele me atendeu prontamente! Eu recomendo!!"
  },
  {
    "name": "Daniela Faccin",
    "rating": 5,
    "text": "Serviço excelente, meticuloso e muito educado! Recomendo demais."
  },
  {
    "name": "Sirley Schünemann",
    "rating": 5,
    "text": "Excelente profissional. Atencioso, prestativo, pontual e com preço justo. Recomendo muito!"
  },
  {
    "name": "Vinho",
    "rating": 5,
    "text": "Muito profissional. Serviço excelente!"
  },
  {
    "name": "Bronstrup Loira",
    "rating": 5,
    "text": "Excelente trabalho, recomendo!"
  },
  {
    "name": "Rosa Orsato",
    "rating": 5,
    "text": "Uma pessoa dedicada, muito meticulosa, excelente trabalho."
  },
  {
    "name": "Letícia",
    "rating": 5,
    "text": "Excelente serviço, rápido, eficiente, preço justo e atencioso. Ele me ajudou com várias coisas em casa, fez um trabalho meticuloso e limpo. Recomendo muito!"
  },
  {
    "name": "Jesse Ribeiro",
    "rating": 5,
    "text": "Excelente profissional. Muito prestativo e eficiente. Eu recomendo."
  },
  {
    "name": "Luiza Rodeghero",
    "rating": 5,
    "text": "Precisei dos serviços de Douglas duas vezes, e em ambas as ocasiões ele foi muito atencioso, meticuloso e respondeu prontamente. Recomendo fortemente!"
  },
  {
    "name": "Bernadete Luisa Mariani",
    "rating": 5,
    "text": "Douglas é um excelente profissional! Muito atencioso, honesto e organizado. Além disso, ele é extremamente meticuloso, após concluir o trabalho, ele limpa a área, deixando tudo impecável."
  },
  {
    "name": "Eliana Nunes",
    "rating": 5,
    "text": "Serviço impecável e preço justo, recomendo."
  },
  {
    "name": "Elizabeth Daluz",
    "rating": 5,
    "text": "Excelente trabalho, além de um ótimo atendimento ao cliente."
  },
  {
    "name": "Antonio Carvalho",
    "rating": 5,
    "text": "Excelente serviço prestado, muito profissional, atencioso, meticuloso no trabalho, educado, serviço de qualidade, eu definitivamente recomendo."
  },
  {
    "name": "Frantchesca Victoria",
    "rating": 5,
    "text": "Recomendo muito o trabalho do Douglas. Ele foi pontual, trabalhou fora do horário normal, explicou os processos, investigou possíveis falhas e resolveu nossos problemas. Um excelente profissional!"
  },
  {
    "name": "Rodrigo de Mello Rigo",
    "rating": 5,
    "text": "Excelente experiência! Serviço rápido, atencioso e eficiente."
  },
  {
    "name": "Rosângela Rodrigues",
    "rating": 5,
    "text": "Altamente profissional e confiável, altamente recomendável."
  }
]
